{
    "SectionHero": {
        "nooneWorksLikeUs": "НИКОЙ НЕ РАБОТИ КАТО НАС",
        "weDare": "WE DARE",
        "textBlock": "В Kaboom не сме силни в празните приказки —\nоставяме резултатите от работата ни да говорят.\nГотови да започваме?"
    },
    "SectionServices": {
        "ariaLabel": "Услуги",
        "servicesTitle": "Услуги",
        "angleText": "360°",
        "services": {
        "strategy": {
            "title": "МАРКЕТИНГОВА СТРАТЕГИЯ",
            "blurb": "Ще конструираме ясен, интелигентен план за действие, разгръщащ се във времето."
        },
        "ai": {
            "title": "МАЙСТОРСКИ AI (ИЗКУСТВЕН ИНТЕЛЕКТ)",
            "blurb": "AI е инструмент. В нашите грижовни и опитни ръце – мощно оръжие!"
        },
        "targeting": {
            "title": "ТАРГЕТИРАНИ РЕКЛАМНИ КАМПАНИИ",
            "blurb": "Курираме целенасочено и внимателно Вашето послание: като визия, тон на обръщение, съдържание."
        },
        "email": {
            "title": "ЕФЕКТИВЕН ИМЕЙЛ-МАРКЕТИНГ",
            "blurb": "Не просто изпращаме имейли – ние отваряме врати. Създаваме кампании, които говорят, още преди да бъдат прочетени."
        },
        "google": {
            "title": "РЕКЛАМА В GOOGLE (SEARCH, YOUTUBE, DISPLAY)",
            "blurb": "Бъдете там, където са Вашите клиенти. Ние знаем как да ги намерим – и как да ги спечелим."
        },
        "design": {
            "title": "ГРАФИЧЕН И УЕБ-ДИЗАЙН НА СВЕТОВНО НИВО",
            "blurb": "Не просто дизайн, а визуален език, който остава в паметта. От първия пиксел до последната буква – всичко има значение."
        },
        "tv": {
            "title": "TV, РАДИО, OOH И BTL-КАМПАНИИ",
            "blurb": "От екрана до улицата – ние даваме живот на идеите навсякъде. Големи формати? Още по-голям ефект!"
        },
        "awards": {
            "title": "МЕЖДУНАРОДНИ НАГРАДИ ЗА ВИДЕО",
            "blurb": "Kaboom е призьор на международни фестивали за дизайн и видео и е номинирана на редица други."
        }
        }
    },
    "SectionShowcase": {
        "ariaLabel": "Шоукейс",
        "heading1": "360 МАРКЕТИНГ",
        "heading2": "НИКОЙ НЕ РАБОТИ КАТО НАС",
        "centerTitle": "Софийска баница",
        "prev": "Предишен",
        "next": "Следващ",
        "close": "Затвори",
        "items": {
            "01": { "title": "Фотография, стайлинг, анимация на продуктите", "description": "Заснехме техните баници така, че ароматът да се усеща през екрана. Всеки детайл – апетитен, всеки кадър – вкусен." },
            "02": { "title": "Софийска баница лайв, Море от баница, Детекторна лъжата", "description": "В Kaboom сме създатели на кампании с истински детектор на лъжата, талантливи музиканти и реплика на телевизионното предаване \"Море от любов\", само че с баница."},
            "03": { "title": "Цялостна идентичности дизайн, включително интериорни акценти", "description": "Изградихме цялостен визуален свят – цветове, шрифтове, графика. Консистентен, запомнящ се, вкусен. Включително в интериорите и екстериорите на всяка пекарна."},
            "04": { "title": "Рекламни кампании и съдържание в социалните мрежи", "description": "Създадохме съдържание с хора, не само продукти. Защото човекът може да каже „вкусно е“, а баницата – не."},
            "05": { "title": "Опаковки, брандировка на превозни средства", "description": "Създадохме дизайн за опаковки и цялата им флота – от супермаркета до улицата, всичко говори с един глас."},
            "06": { "title": "Извеждане на първата им маркетингова стратегия", "description": "Създадохме тяхната първа дигитална стратегия – план, който работи и измерва резултати."},
            "07": { "title": "Дизайн на кутии", "description": "Създаваме десетки промоционални дизайни на кутии, всеки със своя индивидуалност и стил."},
            "08": { "title": "Адаптация на телевизионни реклами", "description": "Анимираме, озвучаваме и адаптираме TV клипове за всички техни брандове – Avene, Elgydium, Eludril и др."},
            "09": { "title": "Снимане на видео за социалните медии и телевизия", "description": "Режисура, планиране, модели, кадри – всичко, за да изглеждат продуктите и марките блестящи."},
            "10": { "title": "3D анимация", "description": "Създаваме 3D модели и анимации на продуктите, които след това оживяват в клипове за социалните мрежи и телевизията."},
            "11": { "title": "Адаптация на всички видео-материали", "description": "Независимо от сложността – адаптираме всичко за Avene, Ducray, Elgydium, Eludril, Rene Furterer, Klorane и други."},
            "12": { "title": "Създаване на BTL-Кампании", "description": "Концепция, планиране, реализация – BTL кампаниите им са създадени така, че да вдигат шум срещу много скромни бюджети."},
            "13": { "title": "Режисура на клипове за национална телевизия", "description": "Създавахме концепции и режисирахме клипове за bTV, които ангажират и впечатляват."},
            "14": { "title": "Създаване на ангажиращи формати", "description": "Клипове в студио, офиси, навън – формати, които обединяват екипи и аудитории."},
            "15": { "title": "OOH, Витрини и автомобили", "description": "ЕRA се гордеят с дизайните на Kaboom, независимо дали става въпрос за плакати, витрини, автомобили."},
            "16": { "title": "Съдържание за социалните мрежи", "description": "Пътуваме, за да заснемем случващото се от епицентъра на събитието — независимо за кой от техните 44 офиси в цялата страна става въпрос."},
            "17": { "title": "Фотография, стайлинг, анимация на продуктите", "description": "Например кампания \"20 години Само нагоре!\" с волейболни екипи и заснемане на цял волейболен отбор, който след това превръщаме в ключови визии за календари, постове и витрини."},
            "18": { "title": "Създаване на BTL-Кампании", "description": "Например подкаст, дори такъв в движещ се автомобил, колело на късмета, битка между брокерите..."}
        }
    },
    "SectionWhyUs": {
        "ariaLabel": "Защо ние",
        "heading1": "ЗАЩО KABOOM",
        "heading2": "КАК ПОСТИГАМЕ\nРЕЗУЛТАТИ?",
        "items": {
            "competence": { "title": "КОМПЕТЕНТНОСТ", "content": "Kaboom се ръководи от принципи, взаимствани от водеща немска рекламна агенция. Маркетинг, дизайн, типография, режисура: това е, което сме учили! Затова знаем какво правим и не оставяме нищо на случайността."},
            "qa": { "title": "QUALITY ASSURANCE", "content": "Имаме неизлечима фиксация на тема качество — опитваме да се предложим услуга, която изцяло да промени възприятията на нашите клиенти за това колко добър би могъл да бъде техния маркетинг."},
            "kaizen": { "title": "КАЙЗЕН", "content": "С всеки ден на работа, в Kaboom опитваме да постигнем максимума, по-високо качество и по-добра услуга. Съзрем ли слабост — коригираме я. Има ли възможност за подобрение — възползваме се."},
            "heart": { "title": "РАБОТИМ СЪС СЪРЦЕ", "content": "Правим това, което правим, защото си обичаме работата. Още от деца рисуваме, пишем, създаваме. Преживяваме успехите на нашите клиенти като свои. Работим със сърце и си личи! "},
            "cool": { "title": "ГОТИНИ ХОРА", "content": "Всичките ни достойнства не биха имали значение, ако не бяхме свежи, усмихнати и непресторени — хора, с които, ще ни се да вярваме, бихте могли да бъдете освен партньори и приятели :)" }
        }
    },
    "SectionAwardsAndFormats": {
        "ariaLabel": "Награди и формати",
        "awards": {
            "heading1": "НАГРАДИ",
            "heading2": "Журито\nни обича"
        },
        "formats": {
            "heading1": "НАШИТЕ ФОРМАТИ",
            "heading2": "KABOOM ORIGINALS",
            "description": "Имаме авторски YouTube формати като „Kaboom Nonsense“, „Kaboom 5“ и „Kaboom 42“. Каним гости, говорим, снимаме забавно и различно.",
            "prev": "Предишен",
            "next": "Следващ",
            "items": {
                "1": { "title": "Kaboom Talks" },
                "2": { "title": "Real Reels" },
                "3": { "title": "Brand Pulse" },
                "4": { "title": "Behind the Boom" },
                "5": { "title": "Creative Cuts" },
                "6": { "title": "Client Chronicles" },
                "7": { "title": "Motion Lab" },
                "8": { "title": "Sound & Vision" }
            }
        }
    }
}
